export const mockedProducts = [
  {
    Id: 1,
    Name: "Сникерс",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://optim.tildacdn.com/stor3562-6332-4430-a665-653532623064/-/resize/240x/-/format/webp/72926544.jpg",
    Category: "Печенька",
  },
  {
    Id: 2,
    Name: "Розетка",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 65,
    Image:
      "https://optim.tildacdn.com/stor3963-6238-4232-a565-336332373732/-/resize/240x/-/format/webp/35494790.jpg",
    Category: "Печенька",
  },
  {
    Id: 3,
    Name: "Капкейк",
    Description:
      "Нежная, чуть рыхлая текстура теста, яркий соцный цвет и&nbsp;легкое шоколадное послевкусие, в сочетании с нежным творожным кремом «Чиз» и вишневой начинкой.",
    Price: 140,
    Image:
      "https://optim.tildacdn.com/stor3736-3033-4564-b736-663964663432/-/resize/240x/-/format/webp/80894391.jpg",
    Category: "Печенька",
  },
  {
    Id: 4,
    Name: "Эклер",
    Description:
      "Это не просто классический эклер — это хит продаж! В его основе лежит заварное тесто, начиненное масляным заварным кремом.",
    Price: 110,
    Image:
      "https://optim.tildacdn.com/stor3232-3063-4661-b337-303566613461/-/resize/240x/-/format/webp/57683419.jpg",
    Category: "Печенька",
  },
  {
    Id: 5,
    Name: "Анна Павлова",
    Description:
      "Легкий десерт на основе безе с нежным кремом Чиз, украшенный свежими ягодами.",
    Price: 190,
    Image:
      "https://optim.tildacdn.com/stor3634-6162-4939-a338-306637353939/-/resize/240x/-/format/webp/55642656.jpg",
    Category: "Печенька",
  },
  {
    Id: 6,
    Name: "Клубника-фундук",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
];
