export const mockedProducts = [
  {
    Id: 1,
    Name: "Сникерс",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
  {
    Id: 2,
    Name: "Розетка",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
  {
    Id: 3,
    Name: "Капкейк",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
  {
    Id: 4,
    Name: "Эклер",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
  {
    Id: 5,
    Name: "Анна Павлова",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
  {
    Id: 6,
    Name: "Клубника-фундук",
    Description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    Price: 320,
    Image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
    Category: "Печенька",
  },
];
