export const mockedProducts = [
  {
    name: "Сникерс",
    description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    price: 320,
    image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
  },
  {
    name: "Розетка",
    description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    price: 320,
    image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
  },
  {
    name: "Капкейк",
    description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    price: 320,
    image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
  },
  {
    name: "Эклер",
    description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    price: 320,
    image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
  },
  {
    name: "Анна Павлова",
    description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    price: 320,
    image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
  },
  {
    name: "Клубника-фундук",
    description:
      "Шоколадные бисквиты, нежный сливочный крем, карамельный мусс на&nbsp;основе соленой карамели, шоколадный ганаш и, конечно, арахис. Пробуйте, это безумно вкусно.",
    price: 320,
    image:
      "https://thumb.tildacdn.com/stor3232-6264-4262-a161-633532626134/-/format/webp/27533661.jpg.webp",
  },
];
